Repository: marcoroth/mirrOS_sbb
Catalog: locale/*/LC_MESSAGES/sbb.po
Languages: de_de

# sbb_title
source: Departures (CH)
de_de: Abfahrten (CH)

# sbb_description
source: The next few departures
de_de: Die n채chsten Abfahrten einer Haltestelle

# sbb_platform
source: Platform
de_de: Gleis

# sbb_final_station
source: Destination
de_de: Endstation

# sbb_departure
source: Departure
de_de: Abfahrt

# sbb_departure_in
source: Departure in
de_de: Abfahrt in

# sbb_hour
source: hour
de_de: Stunde

# sbb_second
source: second
de_de: Sekunde

# sbb_delay
source: delay
de_de: Versp채tung

# sbb_from
source: from
de_de: Ab

# sbb_type
source: Type
de_de: Linie/Typ

# sbb_title_stationname
source: Station name
de_de: Name der Haltestelle

# sbb_title_limit
source: amount of departures
de_de: Anzahl der Abfahrten

source: sbb_title_line
de_de: Einschr채nkung der Linien

source: sbb_title_category
de_de: Einschr채nkung der Kategorien

# sbb_title_minute_to_walk
source: minutes to the station
de_de: Gehminuten zur Station

# sbb_title_cols
source: columns, width and order
de_de: Spalten, Breite und Reihenfolge

# sbb_width_placeholder
source: width in percent (e.g. 10)
de_de: Breite in Prozent (z.B. 10)

# sbb_save
source: Save
de_de: Speichern
